export const Poetry = {
  MAN: 'Мудрости, достатка и харизмы<br>Вам не занимать в расцвете лет,<br>Я вам пожелаю оптимизма,<br>Чтобы жизнь вас берегла от бед,<br>Чтоб друзья любили и родные,<br>И каким бы ни был поворот,<br>За спиной всегда пусть будут крылья,<br>И душа пусть просится в полет!',
  COLLEAGUE: 'Хочу пожелать, чтоб все было отлично<br/>В бумажник отличную сумму наличных<br/>Отличных коллег на отличной работе<br/>На «пять» отдохнуть от работы в субботу<br/><br/>Различных вопросов, отличных решений<br/>С родными отличных тебе отношений,<br/>Здоровья отличного, и в жизни личной<br/>Пусть все у тебя будет лишь на «отлично»!',
  PROGRAMMER: '<code>var today = new Date();<br>if (today.toLocaleDateString() === "01.09.2021") {<br>&nbsp;alert("Саша, с Днём Рождения!")<br>}</code>',
  CHIEF: 'Здесь не будет стихов. Просто скажу, что у ты отличный руководитель. Честно-пречестно.',
};
